[
    {
        "title": "Communication simple",
        "characteristics": ["70€", "1h"],
        "content": [
            "Cet échange est conseillé afin d'aborder une problématique avec votre animal (émotionnelle, physique, relationnelle ou comportementale) et tenter de la comprendre, mais aussi de lui faire passer un message (déménagement, accouchement, départ en vacances, adoption, maladie, décès, …), d'écouter son ressenti ou encore d'identifier ses peurs et ses besoins.",
            "Des pistes de solutions sont toujours abordées à la fin de chaque communication et un conseil en fleur de Bach est donné si nécessaire."
        ]
    },
    {
        "title": "Communication collective (2-3 animaux)",
        "characteristics": ["140€", "1-2h"],
        "content": [
            "Cet échange est conseillé dans le cadre d'une problématique commune à plusieurs animaux d'une même famille ou vivants sous le même toit afin de recueillir leur ressenti individuel ou de leur faire passer un message commun (changement de vie, décès, nouvel arrivant, ...).",
            "Des pistes de solutions sont toujours abordées à la fin de chaque communication et un conseil en fleur de Bach est donné si nécessaire."
        ]
    },
    {
        "title": "Communication simple + dossier “analyse et solutions”",
        "detailedTitle": "Communication simple + dossier “analyse et solutions” : la formule autonome",
        "characteristics": ["100€"],
        "content": [
            "Cette formule s'adresse aux animaux qui présentent des <strong>déséquilibres émotionnels</strong> dans leur quotidien et qui auraient besoin d'un environnement plus riche ou simplement adapté à leurs besoins.",
            "Cet échange va permettre de recueillir le ressenti émotionnel, physique, relationnel et comportemental de l'animal, d'identifier ses besoins et d'en discuter ensemble.",
            "A la suite de la séance, vous recevrez un dossier complet sur l'animal, son fonctionnement et ses besoins ainsi que des propositions de solutions afin d'améliorer son quotidien et tenter de régler la/les problématique(s) abordée(s) <strong>en toute autonomie</strong>.",
            "<strong>Avant tout paiement, lors de notre échange pré-communication, nous analyserons la situation ensemble afin de savoir si cette formule peut vous être utile</strong>."
        ]
    },
    {
        "title": "Communication simple + suivi",
        "detailedTitle": "Communication simple + suivi : la formule d'accompagnement (valable 3 mois pour 3 CA)",
        "characteristics": ["300€", "3 mois pour 3 suivis"],
        "content": [
            [
                "3 CA",
                "+ accompagnement et échanges personnalisés sous forme de mails illimités, et propositions de solutions sur mesure en fonction des cas durant 3 mois."
            ],
            "Cette formule s'adresse aux chiens ou aux chats qui présentent des <strong>problématiques liées à une peur spécifique</strong> (peur du noir, de l'orage, des feux d'artifices, de sortir, …) ou présentant un comportement spécifique dérangeant lié à un contexte déterminé (attaque des mains et chevilles, aboiements intensifs, bêtises en tout genre, chien proactif, …).",
            "<strong>Avant tout paiement, lors de notre échange pré-communication, nous analyserons la situation ensemble afin de savoir si cette formule peut vous être utile.</strong>",
            "Cet échange va permettre de recueillir le ressenti émotionnel, physique, relationnel et comportemental de l'animal, d'identifier ses besoins et d'en discuter ensemble.",
            "A la suite de la séance, nous identifierons <strong>ensemble</strong> des pistes de solutions et fixerons un second puis un troisième rendez-vous afin de travailler la problématique au travers de la CA, <strong>directement avec l'animal</strong>.",
            "En plus de ces 3 séances de communication, je vous accompagnerai en restant <strong>disponible, par mail, durant 3 mois</strong> afin d'échanger sur l'évolution de la problématique et tenter d'y trouver des solutions concrètes grâce à mes compétences en comportement canin et félin.",
            "Cette formule ne se substitue en rien à une consultation vétérinaire. S'il en ressort une problématique qui sort de mes compétences, il sera de mon devoir de vous renvoyer vers les professionnels attitrés (vétérinaire, nutritionniste, psychologue, vétérinaire-comportementaliste, …)."
        ]
    },
    {
        "title": "Communication animaux en fin de vie",
        "characteristics": ["70€"],
        "content": [
            "La CA permet l'accompagnement des animaux en fin de vie d'une manière douce et bienveillante.",
            "Bien que nombre d'entre nous croient que les animaux ont cette faculté de tout savoir et tout appréhender naturellement, la mort reste pour beaucoup, un état d'incompréhension voire de détresse émotionnelle important.",
            "Par le biais de l'échange, le communicant peut s'informer de l'état émotionnel, mental et physique de l'animal et ainsi déterminer ses besoins.",
            "Dans les cas les plus fréquents, un être vivant arrivé au bout de son parcours de vie a besoin d'un accompagnement bienveillant qui lui permette de comprendre et d'accepter :",
            [
                "son état émotionnel et physique,",
                "son fonctionnement interne,",
                "la situation qu'il est en train de vivre,",
                "le décalage entre son état physique et psychique, et ses besoins,",
                "ses besoins."
            ],
            "Ce processus de compréhension lui permet alors de tenter de trouver le lâcher-prise qui permet de :",
            [
                "accepter la réalité de la situation,",
                "cesser de vouloir tout contrôler,",
                "s'adapter au changement,",
                "se libérer émotionnellement, mentalement et physiquement,",
                "reconnaître et accepter ses limites."
            ],
            "En effet, lorsque la fin de vie se présente, elle est aussi déroutante pour nos compagnons que pour nous-mêmes qui les entourons. Dans nombre de cas, l'animal souffre d'incompréhension qui mène généralement à une sensation d'inconfort émotionnel et mental, et qui le prive du lâcher-prise nécessaire à sa sérénité et celle de son gardien.",
            "D'autres, de par leur race ou leur conditionnement (chien de garde, de travail) sont également incapables de trouver seul le chemin de cet état psychique nécessaire à leur apaisement.",
            "C'est là que la CA peut aider à expliquer et traduire toutes ces incompréhensions et ces confusions, aider l'animal à accepter ses émotions et trouver l'équilibre utile afin de passer dans l'acceptation qui mène à la sérénité nécessaire à un départ doux et paisible.",
            "Enfin, elle permet également au gardien de faire passer un <strong>dernier message à l'animal</strong>, de <strong>l'accompagner et le soulager</strong>, mais aussi de s'apaiser afin <strong>d'accepter son départ avec plus de quiétude</strong>."
        ]
    },
    {
        "title": "Communication animaux décédés",
        "characteristics": ["70€"],
        "content": [
            "La communication avec les animaux décédés se déroule comme une séance d'échange classique. Elle permet de passer un message à l'animal, de l'interroger sur sa vie en général avant et après son décès, ainsi que de recueillir son ressenti émotionnel."
        ]
    },
    {
        "title": "Communication animaux perdus",
        "detailedTitle": "Communication animaux perdus (proposée suivant 2 formules)",
        "characteristics": ["1 CA = 70€", "3 CA = 180€"],
        "content": [
            "<strong>Animaux perdus</strong> : ce qu'il faut savoir.",
            "Il est tout à fait possible de communiquer avec un animal perdu et j'accepte de le faire. Cependant, il est important d'être conscient des <strong>limites de l'outil de communication</strong> dans ce cas précis, et bien comprendre qu'un animal égaré est souvent <strong>difficile à retrouver</strong>. Aucune garantie ne peut être donnée.",
            "Les raisons de ces difficultés sont multiples :",
            [
                "Tout d'abord, parce que l'animal est un être en mouvement qui se déplace.",
                "De plus, c'est un être qui n'a aucune faculté de lecture (mots-chiffres), de notion d'adresse, d'itinéraire ou de lieu.",
                "Lui seul décide de communiquer sur ce qui l'entoure, en fonction de son humeur. ",
                "Les informations reçues peuvent être simplement conceptuelles.",
                "Perdu, égaré voire blessé, son état émotionnel (humeur) est souvent très affecté par la situation.",
                "Hors de ses repères, il peut être confus par le rythme modifié de ses journées.",
                "Enfin, sa structuration mentale est très différente de la nôtre et son état émotionnel peut largement primer sur les informations visuelles."
            ],
            "Vous l'aurez compris, tous ces éléments combinés donnent généralement des <strong>informations très vastes</strong> et <strong>difficiles à confirmer</strong>.",
            "Comme l'outil de CA se base sur un langage exclusivement sensitif et que, très souvent, l'animal perdu est en détresse émotionnelle (insécurité, peur, instabilité), la qualité de la CA peut en pâtir, et les informations reçues devenir peu fiables.",
            "De plus, les sensations et les images perçues durant la séance peuvent être conceptuelles et ne pas représenter l'environnement visuel de l'animal. Par exemple, un animal qui se sent «coincé, sans issue» dans une situation, peut envoyer une image de lieu clos alors qu'il se trouve dans un lieu ouvert dont il peut sortir, mais n'y parvient pas en raison de sa confusion.",
            "Pour le communicant, les informations reçues peuvent donc devenir rapidement difficiles à traduire précisément et il ne pourra pas s'y fier pleinement. Il convergera donc vers <strong>une ou plusieurs hypothèses</strong> concernant la situation de l'animal mais <strong>il ne pourra établir ni certitude ni localisation précise</strong>.",
            "Il faut également savoir que les sensations et informations perçues ne permettent pas de déterminer si un animal est <strong>vivant ou décédé</strong>. De plus, ce dernier n'ayant pas toujours conscience de son propre décès, le communicant ne pourra pas le certifier.",
            "La CA peut donc aider un animal perdu et son gardien à :",
            [
                "garder le contact,",
                "donner des pistes et des hypothèses,",
                "s'informer sur l'état physique et émotionnel de l'animal, et",
                "l'encourager à rentrer s'il en est capable."
            ],
            "Dans certains cas, les informations reçues seront malgré tout suffisamment claires ou précises pour permettre de <strong>chercher</strong> l'animal mais elles correspondent, souvent, à des lieux très vastes tels que la forêt, les bois, un buisson, un garage, un village, une pièce, … soit, des endroits qui se ressemblent tous.",
            "En conclusion, les animaux perdus ne peuvent être <strong>localisés que très difficilement</strong> en fonction des informations reçues.",
            "C'est aussi pour toutes ces raisons qu'une formule spéciale « Animaux perdus » est proposée car il est souvent utile de réaliser plusieurs communications dans ce cas particulier. Comme expliqué précédemment, l'animal, s'il n'est pas contraint (retenu de force, coincé ou blessé), peut se déplacer en permanence, et les hypothèses émises peuvent alors évoluer très rapidement. Enfin, cette formule permet de s'informer au fil du temps sur son état physique et émotionnel.",
            "J'insiste une dernière fois sur le fait que ceci ne garantit en rien le retour de votre compagnon mais je vous accompagnerais avec plaisir, douceur et bienveillance si vous le souhaitez."
        ]
    },
    {
        "title": "Abonnement de 3 séances simple (sur 1 an)",
        "detailedTitle": "Abonnement de 3 séances simples à répartir sur une année",
        "characteristics": ["200€"],
        "content": ["Valable un an à partir de la date d'achat."]
    }
]
