[
    {
        "names": "Sarah & Taiko",
        "animalNames": "Taiko",
        "content": [
            "Merci beaucoup pour la séance de communication animale avec Taiko. Tout ce que tu as partagé était d’une justesse incroyable, et cela m’a profondément touchée.",
            "Je suis vraiment reconnaissante pour ta bienveillance. Merci du fond du cœur."
        ],
        "img": "/assets/img/reviews/Sarah_Taiko.webp"
    },
    {
        "names": "Sabine, Lia & Cléa",
        "animalNames": "Lia & Cléa",
        "content": [
            "Laetitia a réalisé une communication animal avec nos 2 loulouttes. Lia, chienne American Staff recueillie il y a un peu plus de 3 ans (sourde de naissance, problème de thyroïde et problème de vue, elle a subi une greffe de cornée) ainsi qu’avec notre Cléa chienne recueillie il y a 7 ans. Nous n’avions aucune information sur leur passé et malgré les séances d’écoute, nous rencontrions toujours quelques problèmes avec elles.",
            "La communication réalisée par Laetitia nous a laissé sans voix. Laetitia nous a décrit nos loulouttes telles qu’elles sont dans la vie de tous les jours. Elle a pu répondre à nos questions, nos attentes et cela nous a permis de mieux comprendre leurs comportements et de pouvoir ainsi adopter un autre comportements avec elles pour le bonheur et le bien-être de tous.",
            "Nous remercions de tout cœur Laetitia pour la réalisation de cette communication. N’hésitez pas. Je recommande Laetitia les yeux fermés."
        ],
        "img": "/assets/img/reviews/Sabine_Lia_Clea.webp"
    },
    {
        "names": "Muriel & Charlie",
        "animalNames": "Charlie",
        "content": [
            "Laetitia est entrée en communication avec Charlie, à ma demande.",
            "Charlie a deux ans maintenant et elle devient une dame chat plus posée mais quand je l'ai recueillie elle était vraiment très sauvage. On ne sait pas grand-chose de sa provenance - chat sauvage trouvée près de conteneurs à poubelles - une pure beauté au caractère très affirmé. Elle a vite pris l'habitude de m'attaquer les mains et les chevilles, et je peux dire qu'elle n'est pas du genre à lâcher sa proie, griffes plantées, elle serre, elle mord et elle a vraiment beaucoup de force...",
            "Grâce à Laetitia, les attaques sont devenues beaucoup moins fréquentes et surtout moins féroces.",
            "Charlie avait également pris l'habitude de ramener ses proies dans la maison, beaucoup de proies (jusqu’à plusieurs par jour).",
            "Là aussi, grâce à Laetitia on a pu trouver un terrain d'entente, laisser si possible les cadeaux à l'extérieur. J'en retrouve encore de temps en temps, mais moins souvent.",
            "Trouver un communicant animalier, c'est comme trouver un médiateur entre 2 êtres qui ne parlent pas la même langue. Merci beaucoup pour ton aide."
        ],
        "img": "/assets/img/reviews/Muriel_Charlie.webp"
    }
]
